[
    {
        "font_family": "ff1",
        "text": "欧菲科技股份有限公司  2017  年年度报告全文",
        "bottom": 790.32,
        "data_offset_end": 30,
        "font_size": 36.0,
        "left": 363.16,
        "line_height": 0,
        "data_offset_start": 6,
        "text_shadow": "-0.015em 0 transparent,0 0.015em transparent,0.015em 0 transparent,0 -0.015em transparent",
        "height": 33.66,
        "level": "ATitle_9999"
    },
    {
        "font_family": "ff2",
        "text": "45高公司的基础研发能力，为公司战略性布局智能汽车电子领域提供技术支持。本次研发中心项目仅涉及实施地点变更，募集资金的用途和投向、实施主体、募集资金投入金额等均保持不变。本次研发中心项目实施地点变更不属于募投项目的实质性变更 ,不会对研发中心项目的实施造成实质性的影响。   本次研发中心项目实施地点变更有利于募投项目顺利实施，提高募集资金使用效率，符合公司今后长远发展规划，具有积极建设意义。公司将严格遵守有关募集资金使用的相关规定，加强募集资金使用的内部与外部监督，确保募集资金使用的合法、有效。募集资金投资项目实施方式调整情况适用报告期内发生2014  年募集资金不适用。2016 年募集资金：经公司第三届董事会第四十四次（临时）会议及 2017 年第六次临时股东大会审议通过了 《关于变更募集资金用途的议案》 ， 为了提高募集资金使用效率和募集资金投资回报，更好的把握光学影像行业发展机遇，持续巩固和加强公司在高像素微摄像头模组领域的领先地位， 公司适当减少募投项目  “智能汽车电子建设项目 ” 和 “研发中心项  目 ”投资总额， 新增投资   “高像素微摄像头模组扩产项目 ” ，新项目的投资总额为 115,669 万元，其中募集资金投资金额为  72,661  万元。新项目实施主体为南昌欧菲光电技术有限公司（以下简称“南昌光电”）。募集资金投资项目先期投入及置换情况适用2014  年募集资金：公司以自筹资金预先投入募集资金投资项目  22,741.75 万元，公司第二届董事会第四十五次会议 (临时 )审议通过以募集资金置换预先投入自筹资金，公司监事会、独立董事、保荐机构均发表了同意意见， 报告期内已全部完成置换。  2016 年募集资金：公司以自筹资金预先投入募集资金投资项目  3,372.50  万元，公司第三届董事会第三十五次（临时）会议通过以募集资金置换预先投入自筹资金， 公司监事会、 独立董事、 保荐机构均发表了同意意见， 报告期内已全部完成置换。用闲置募集资金暂时补充流动资金情况适用2014  年募集资金：公司第二届董事会第四十五次会议 ( 临时 ) 审议通过了《闲置募集资金暂时用于补充流动资金的议案》 ， 同意公司在保证募集资金项目建设的资金需求以及项目正常进行的前提下， 使用 90,989.54  万元闲置募集资金暂时补充流动资金，补充期限为 12 个月，自 2014 年9月6日至 2015年 9 月 5 日止。保荐机构已出具核查意见书，独立董事、监事会已按照相关规定发表同意意见。2015年 07 月 20  日，公司已经将 10,000 万元资金提前归还并存入募集资金专用账户，2015 年 08 月 12日， 公司已经将  80,989.54  万元资金提前归还并存入公司募集资金专用账户。本次闲置募集资金暂时补充流动资金已经全部归还至募集资金账户。  公司于第三届董事会第十一次会议审议通过了《关于使用闲置募集资金暂时补充流动资金的议案》 ， 同意公司在保证募集资金项目建设的资金需求以及项目正常进行的前提下，使用  60,989.54 万元人民币闲置募集资金暂时补充流动资金，补充期限为12  个月，自 2015  年 8月18  日至 2016  年 8月17  日止。 2016 年6月6日，公司已经将 16,000 万元人民币资金提前归还并存入募集资金专用账户， 2016  年7月4 日，公司已经将 44,989.54 万元人民币资金提前归还并存入公司募集资金专用账户。本次闲置募集资金暂时补充流动资金已经全部归还至募集资金账户。经第三届董事会第二十六次会议（临时）审议通过《关于使用闲置募集资金暂时补充流动资金的议案》 ， 同意公司在保证募集资金投资项目建设资金需求的前提下， 为提高公司资金使用效率， 降低财务费用， 公司拟使用  44,989.54  万元人民币闲置募集资金暂时补充流动资金，补充期限为  12  个月，自 2016 年7月6日至 2017 年7月5日止。保荐机构已出具核查意见书，独立董事、监事会已按照相关规定发表同意意见。 2016  年9月5 日，公司已经将 14,784.00 万元资金提前归还并存入公司募集资金专用账户，   2016 年11 月21 日，公司已经将 30,205.54 万元人民币资金提前归还并存入募集资金专用账户。前次闲置募集资金暂时补充流动资金已经全部归还至募集资金账户。经第三届董事会第三十三次（临时）会议审议通过《关于使用闲置募集资金暂时补充流动资金的议案》 ，同意在保证公司  2014  年非公开发行股票募集资金投资项目高像素微摄像头模组扩产项目建设",
        "bottom": 51.72,
        "data_offset_end": 1942,
        "font_size": 36.0,
        "left": 529.68,
        "line_height": 0,
        "data_offset_start": 31,
        "text_shadow": "-0.015em 0 transparent,0 0.015em transparent,0.015em 0 transparent,0 -0.015em transparent",
        "height": 33.66,
        "level": "ATitle_9999"
    }
]