[
    {
        "font_family": "ff1",
        "text": "欧菲科技股份有限公司  2017  年年度报告全文",
        "bottom": 790.32,
        "data_offset_end": 30,
        "font_size": 36.0,
        "left": 363.16,
        "line_height": 0,
        "data_offset_start": 6,
        "text_shadow": "-0.015em 0 transparent,0 0.015em transparent,0.015em 0 transparent,0 -0.015em transparent",
        "height": 33.66,
        "level": "ATitle_9999"
    },
    {
        "font_family": "ff2",
        "text": "44募集资金投资项目实施地点变更情况适用报告期内发生2014  年募集资金：经公司第二届董事会第四十五次(临时)会议、2014 年第二次临时股东大会审议通过，为把握良好的市场机会，确保充足的产能满足市场需求，能够让募投项目尽快产生效益，增加股东收益，同时提高管理效率，降低管理成本，公司拟采取在现有厂房并外租部分厂房的方式建设本次非公开发行募投项目， 相应变更募投项目实施地点及增加募投项目实施主体。 具体情况如下：  1、以欧菲科技向南昌欧菲显示科技有限公司 (以下简称南昌显示 )增资的方式，由南昌显示负责实施液晶显示模组研发生产，项目名称为液晶显示模组扩产项目，项目实施地点由南昌经济技术开发区龙潭路以东、规划路以南、龙潭水渠以北区域变更至南昌经济技术开发区富樱路  18  号。 2、以欧菲科技向南昌光电增资的方式，由南昌光电负责实施高像素微摄像头模组研发生产，项目名称为高像素微摄像头模组扩产项目，项目实施地点由南昌经济技术开发区龙潭路以东、规划路以南、龙潭水渠以北区域变更至南昌经济技术开发区富樱路  18  号。同时为更好垂直整合，充分利用公司在生物识别、脸部识别、 虹膜识别等方面的领先技术， 增加全资子公司南昌欧菲生物识别技术有限公司 (以下简称生物识别 )作为本项目的实施主体， 实施地点为南昌国家高新技术产业开发区天祥大道南侧原赛维硅片项目  6 号和 7号厂房。3、以欧菲科技向南昌光显增资的方式，由南昌光显负责实施中大尺寸(7-23英寸 )电容式触摸屏扩产， 项目名称为中大尺寸电容式触摸屏扩产项目。 项目实施地点由南昌经济技术开发区龙潭路以东、 规划路以南、 龙潭水渠以北区域变更至南昌经济技术开发区富樱路  18  号，不足部分拟利用南昌欧菲科技在南昌经济技术开发区一号园区的现成厂房 (经开区丁香路以东、 龙潭水渠以北 )。 4、以欧菲科技向南昌欧菲光增资的方式，由南昌欧菲光负责实施研发中心的硬件、仪器投资以及研发项目、人员、管理等方面费用的支付，项目名称为传感器及应用集成系统研发中心项目。项目实施地点由南昌经济技术开发区龙潭路以东、规划路以南、龙潭水渠以北区域变更至南昌欧菲光在南昌经济技术开发区一号园区的现成自有厂房 (经开区丁香路以东、 龙潭水渠以北 )。  5、经公司第三届董事会第三十五次 （临时） 会议 ,公司为继续巩固在触控显示领域的领先地位， 业务规模持续快速扩大。为满足海关监管要求，同时减免税费，公司拟变更部分液晶显示模组扩产项目实施地点及增加募投项目实施主体。具体情况如下：部分液晶显示模组扩产项目实施地点变更至江西省南昌市高新技术产业开发区火炬三路出口加工区  189  号，同时新增南昌欧菲多媒体新技术有限公司作为该部分募集资金投资项目实施主体。 6、经公司第三届董事会第三十六次（临时）会议 ,公司为继续巩固在触控显示和高像素微摄像头模组领域的领先地位，结合公司内部资源整合和具体业务规划要求，公司拟变更部分高像素微摄像头模组扩产项目的实施地点和部分重大尺寸电容式触摸屏扩产项目的实施主体，具体情况如下：新增南昌市经济技术开发区龙潭路  369  号作为部分高像素微摄像头模组扩产项目的实施地点；同时新增南昌欧菲光科技有限公司作为部分重大尺寸电容式触摸屏扩产项目的实施主体。  2016 年募集资金：经公司第三届董事会第十四次会议、第三届董事会第十八次会议（临时） 、第三届董事会第二十二次会议（临时） 、第三届董事会第二十四次会议（临时）和2015  年第五次临时股东大会审议通过，研发中心项目的原实施地点为上海市嘉定区安亭镇安虹路299  号工业园区。2016  年 11 月22  日，公司召开第三届董事会第三十三次（临时）会议，审议通过了 《关于变更募投项目实施地点的议案》 ， 公司决定新增苏州相城区黄埭镇康阳路  233 号苏州欧菲科技科技有限公司作为项目实施地点，研发中心项目的实施地点变更至上海市嘉定区安亭镇安虹路299  号工业园区和苏州相城区黄埭镇康阳路 233  号苏州欧菲科技科技有限公司。公司研发中心项目的实施是为了进一步整合技术资源和培养自身研发团队，为智能汽车电子相关产品提供必要的技术支持和创新保障。结合公司实际情况，考虑到苏州地区具有较为雄厚的工业基础、良好的产业配套环境以及丰富的工业技术人才资源，公司计划新增苏州作为研发中心项目实施地点之一，由上海欧菲智能车联科技有限公司向苏州欧菲光科技有限公司租赁部分场地作为研发场所。本次募投项目实施地点变更有利于公司在华东地区形成上海、苏州双研发中心布局，充分挖掘区域资源，进一步提",
        "bottom": 51.72,
        "data_offset_end": 1932,
        "font_size": 36.0,
        "left": 529.68,
        "line_height": 0,
        "data_offset_start": 31,
        "text_shadow": "-0.015em 0 transparent,0 0.015em transparent,0.015em 0 transparent,0 -0.015em transparent",
        "height": 33.66,
        "level": "ATitle_9999"
    }
]