[
    {
        "data-offset-end": 11,
        "pageid": 31,
        "top": 153,
        "font-id": "f8",
        "level": "Level",
        "left": 1135,
        "text": "董事及高級管理層履歷",
        "font-size": 51,
        "color": "rgba(190,146,91,1)",
        "data-offset-start": 2
    },
    {
        "data-offset-end": 436,
        "pageid": 31,
        "top": 344,
        "font-id": "f10",
        "level": "Level",
        "left": 127,
        "text": "竺稼先生（「竺先生」），55歲，本公司獨立非執行董事。竺先生為美國康奈爾法學院法學博士，現任職貝恩投資私募股權（亞洲）有限責任公司董事總經理。竺先生在跨境合併收購事宜，以至涉及中國公司的國際融資交易方面具深厚廣泛的經驗。於二零零六年加盟貝恩投資私募股權（亞洲）有限責任公司前，彼為MorganStanleyAsiaLimited中國業務的行政總裁。竺先生目前擔任白馬戶外媒體有限公司（股票代碼：100）及紛美包裝有限公司（股票代碼：468）（該等公司的股份均於聯交所主板上市）的非執行董事。彼曾於二零零六年十一月至二零一三年五月在中視金橋國際傳媒控股有限公司（其股份在聯交所主板上市）（股票代碼：623）及於二零零九年八月至二零一五年一月在國美電器控股有限公司（其股份在聯交所主板上市）（股票代碼：493）擔任非執行董事。竺先生於二零零九年九月三十日起一直擔任本公司非執行董事，至二零一六年十一月二十四日起調任為獨立非執行董事。",
        "font-size": 27,
        "color": "rgba(35,31,31,1)",
        "data-offset-start": 13
    },
    {
        "data-offset-end": 779,
        "pageid": 31,
        "top": 749,
        "font-id": "f10",
        "level": "Level",
        "left": 127,
        "text": "李勤先生（「李先生」），77歲，本公司獨立非執行董事。現任聯想控股股份有限公司監事會主席（其股份於聯交所主板上市）（股份代碼：3396）。李先生在業務管理、制定及推行全面業務計劃及策略方面擁有豐富經驗。李先生於一九六五年畢業於中國北京機械學院（現稱西安理工大學），取得自動控制工程學士學位。於一九六五年至一九八四年，李先生在中國科學院計算技術研究所工作。於一九八五年開始，李先生加入中科院計算所新技術發展公司（聯想控股的前身），是公司的創業元老，長期擔任聯想控股的常務副總裁職務，並於二零零九年退休。於二零零一年至二零零七年十二月，李先生亦出任神州數碼控股有限公司（其股份於聯交所主板上市）（股份代碼：861）董事局主席。李先生自二零零九年八月起擔任本公司獨立非執行董事。",
        "font-size": 27,
        "color": "rgba(35,31,31,1)",
        "data-offset-start": 438
    },
    {
        "data-offset-end": 1528,
        "pageid": 31,
        "top": 1110,
        "font-id": "f10",
        "level": "Level",
        "left": 127,
        "text": "馬立山先生（「馬先生」），66歲，本公司獨立非執行董事。馬先生於一九七五年畢業於中國北京外國語學院。馬先生在現代大型企業及上市公司的經營和管理等方面擁有豐富的經驗。馬先生先後在中國糧油食品（集團）有限公司旗下的若干大型合資企業及長城葡萄酒等實業公司出任董事長、執行董事、總經理等職位。馬先生自一九九六年一月於中國食品集團有限公司（股份代碼：506）任執行董事，於一九九七年五月至二零零三年六月馬先生出任中國食品集團有限公司的執行董事、總經理。於二零零零年，馬先生出任中國糧油食品進出口（集團）有限公司副總經理。於二零零二年四月至二零零三年六月，馬先生任中國糧油國際有限公司（現更名為中國食品集團有限公司）執行董事、總經理。馬先生曾於二零零三年六月至二零零五年七月出任鵬利國際集團有限公司（中糧地產（集團）股份有限公司控股方）副董事長。馬先生於二零零八年六月七日至二零零九年一月十六日亦為股份於聯交所主板上市的神州資源集團有限公司（股份代碼：223）的執行董事，於二零零八年五月至今為股份於聯交所主板上市的銀基集團控股有限公司（股份代碼：886）獨立非執行董事，於二零一零年九月至二零一二年八月亦為股份於聯交所主板上市的昊天能源集團有限公司（現改為昊天發展集團有限公司）（股份代碼：474）執行董事、行政總裁兼主席。二零一六年三月至今馬先生為股份於聯交所主板上市的上置集團有限公司（股份代碼：1207）獨立非執行董事，二零一六年六月至今為股份於聯交所主板上市的中民築友科技集團有限公司（股份代碼：726）獨立非執行董事，二零一六年八月至今為股份於聯交所主板上市的華融國際金融控股有限公司（股份代碼：993）獨立非執行董事。馬先生自二零零九年八月起擔任本公司獨立非執行董事。",
        "font-size": 27,
        "color": "rgba(35,31,31,1)",
        "data-offset-start": 781
    },
    {
        "data-offset-end": 1542,
        "pageid": 31,
        "top": 2303,
        "font-id": "f8",
        "level": "Level",
        "left": 1412,
        "text": "融創中國控股有限公司29",
        "font-size": 24,
        "color": "rgba(190,146,91,1)",
        "data-offset-start": 1530
    },
    {
        "data-offset-end": 1551,
        "pageid": 31,
        "top": 2330,
        "font-id": "f9",
        "level": "Level",
        "left": 1504,
        "text": "2017年度報告",
        "font-size": 24,
        "color": "rgba(101,98,98,1)",
        "data-offset-start": 1544
    }
]