[
    {
        "line_height": 0,
        "font_family": "ff1",
        "bottom": 790.32,
        "text": "美的集团股份有限公司  2017  年年度报告33",
        "font_size": 36.0,
        "text_shadow": "-0.015em 0 transparent,0 0.015em transparent,0.015em 0 transparent,0 -0.015em transparent",
        "left": 381.07,
        "data_offset_end": 32,
        "data_offset_start": 6,
        "level": "ATitle_9999",
        "height": 33.66
    },
    {
        "line_height": 0,
        "font_family": "ff1",
        "bottom": 759.0,
        "text": "单位：万元衍生品投资操作方名称关联关系是否关联交易衍生品投资类型衍生品投资初始投资金额起始日期终止日期期初投资金额报告期内购入金额报告期内售出金额计提减值准备金额 （如有）期末投资金额期末投资金额占公司报告期末净资产比例报告期实际损益金额期货公司无否期货合约-1 1.52017  年 01月 01  日2017  年12  月31日-1 1.5---6,588.200.09%10,096.90银行无否外汇远期合约32,817.602017  年 01月 01  日2017  年12  月31日32,817.60---55,599.500.75%107,061.00合计32,806.10----32,806.10---62,187.700.84%1 17,157.90衍生品投资资金来源全部为公司自有资金。涉诉情况（如适用）不适用衍生品投资审批董事会公告披露日期（如有 )2017  年 03 月31  日衍生品投资审批股东会公告披露日期（如有 )2017  年 04 月22  日报告期衍生品持仓的风险分析及控制措施说明（包括但不限于市场风险、 流动性风险、 信用风险、 操作风险、 法律风险等）为规避原材料价格大幅波动给公司大宗原料采购带来的成本风险， 公司开展了部分铜材的期货操作业务， 降低现货市场价格波动给公司经营带来的不确定性风险； 同时公司利用银行金融工具， 开展了部分外汇资金业务， 以规避汇率和利率波动风险， 实现外汇资产的保值增值，减少外汇负债及进行成本锁定。公司对衍生品投资与持仓风险进行充分的评估与控制，具体说明如下：1 、法律法规风险：公司开展期货与外汇资金业务需要遵循法律法规，明确约定与代理机构之间的权利义务关系。控制措施： 公司指定相关责任部门加强法律法规和市场规则的学习，严格合同审查， 明确权利义务， 加强合规检查，保证公司衍生品投资与持仓操作符合法律、 法规及公司内部管理制度的要求。2 、操作风险：不完善的内部流程、员工、系统以及外部事件均可能导致公司在期货业务及外汇资金业务的过程中承担损失。控制措施：公司的相关管理制度已明确了期货操作及外汇资金业务的职责分工与审批流程，建立了比较完善的监督机制， 通过加强业务流程、 决策流程和交易流程的风险控制， 有效降低操作风险。3 、市场风险：大宗商品价格变动和外汇市场汇率波动的不确定性导致期货业务与外汇资金业务存在较大的市场风险， 同时在期货操作中因无法及时筹措资金满足建立和维持保值头寸， 或在外汇资金业务中用于履约的外汇资金不能按时到账，均可能导致期货操作损失与违约风险。控制措施： 公司期货业务及外汇资金业务， 坚持谨慎与稳健操作原则。 对于期货业务，严格根据生产经营所需来确定业务量并提出期货交易申请， 并实施止损机制； 建立期货风险测算系统，测算已占用的保证金数量、 浮动盈亏、可用保证金数量及拟建头寸需要的保证金数量， 确定可能需要追加的保证金准备金额。 对于外汇资金业务，实行分层管理机制， 经营单位提出资金业务申",
        "font_size": 36.0,
        "text_shadow": "-0.015em 0 transparent,0 0.015em transparent,0.015em 0 transparent,0 -0.015em transparent",
        "left": 493.66,
        "data_offset_end": 1449,
        "data_offset_start": 33,
        "level": "ATitle_9999",
        "height": 33.66
    }
]